<?php
defined('MOODLE_INTERNAL') || die();

return [
    [
        "id"=> "1050",
        "fullname"=> "Гутиря Роман Анатолійович"
    ],
    [
        "id"=> "4196",
        "fullname"=> "Рошко Сергій Іванович"
    ],
    [
        "id"=> "3988",
        "fullname"=> "Невідомий Роман Володимирович"
    ],
    [
        "id"=> "2563",
        "fullname"=> "Фетісов Володимир Володимирович"
    ],
    [
        "id"=> "3358",
        "fullname"=> "Войтенко Евген Борисович"
    ],
    [
        "id"=> "4234",
        "fullname"=> "Шелкопляс Віталій Олександрович"
    ],
    [
        "id"=> "2421",
        "fullname"=> "Легейда Олександр Володимирович"
    ],
    [
        "id"=> "1117",
        "fullname"=> "Безрук Вячеслав Миколайович"
    ],
    [
        "id"=> "3435",
        "fullname"=> "Старкіс Ярослав Юрійович"
    ],
    [
        "id"=> "3476",
        "fullname"=> "Марченко Сергій Володимирович"
    ],
    [
        "id"=> "1066",
        "fullname"=> "Ткаченко Ігор Миколайович"
    ],
    [
        "id"=> "4182",
        "fullname"=> "Мартиненко Євген Володимирович"
    ],
    [
        "id"=> "1116",
        "fullname"=> "Жмурко Тетяна Володимирівна"
    ],
    [
        "id"=> "1076",
        "fullname"=> "Окольничий Віктор Іванович"
    ],
    [
        "id"=> "3592",
        "fullname"=> "Максим Іванович Осіпенко"
    ],
    [
        "id"=> "948",
        "fullname"=> "Варавський Роман Миколайович"
    ],
    [
        "id"=> "1034",
        "fullname"=> "Олександр Вiкторович Базалій"
    ],
    [
        "id"=> "1822",
        "fullname"=> "Ігор Валентинович Корнійчук"
    ],
    [
        "id"=> "1214",
        "fullname"=> "Євгеній Вікторович Авсейцев"
    ],
    [
        "id"=> "2044",
        "fullname"=> "Юрій Миколайович Тарасов"
    ],
    [
        "id"=> "934",
        "fullname"=> "Сергій Вікторович Логвиненко"
    ],
    [
        "id"=> "1544",
        "fullname"=> "Бобир Олександр Олександрович"
    ],
    [
        "id"=> "1159",
        "fullname"=> "Чечель Олександр Володимирович"
    ],
  [
        "id"=> "1819",
        "fullname"=> "Коваленко Віктор Іванович"
    ],
  [
        "id"=> "1489",
        "fullname"=> "Кривченко Володимир Іванович"
    ],
  [
        "id"=> "3088",
        "fullname"=> "Бойко Сергій Миколайович"
    ],
  [
        "id"=> "1383",
        "fullname"=> "Тищенко Лілія Вікторівна"
    ],
  [
        "id"=> "1880",
        "fullname"=> "Воронянський Вадим Володимирович"
    ],
  [
        "id"=> "472",
        "fullname"=> "Сторіжко Лариса Григорівна"
    ],
  [
        "id"=> "1156",
        "fullname"=> "Шибіка Володимир Андрійович"
    ],
  [
        "id"=> "1003",
        "fullname"=> "Скрильник Микола Миколайович"
    ],
  [
        "id"=> "1160",
        "fullname"=> "Ковтун Сергій Валерійович"
    ],
  [
        "id"=> "2503",
        "fullname"=> "Редько Олександр Леонідович"
    ],
  [
        "id"=> "2596",
        "fullname"=> "Плотник Роман Васильович"
    ],
  [
        "id"=> "1173",
        "fullname"=> "Калюжний Михайло Іванович"
    ],
  [
        "id"=> "1541",
        "fullname"=> "Цапенко Наталя Юріївна"
    ],
  [
        "id"=> "1540",
        "fullname"=> "Омельченко Ольга Олександрівна"
    ],
  [
        "id"=> "1535",
        "fullname"=> "Ромодан Олександр Миколайович"
    ],
  [
        "id"=> "1152",
        "fullname"=> "Гармаш Костянтин Миколайович"
    ],
  [
        "id"=> "909",
        "fullname"=> "Гармаш Євгеній Віталійович"
    ],
  [
        "id"=> "1216",
        "fullname"=> "Турлюн Валерій Дмитрович"
    ],
  [
        "id"=> "550",
        "fullname"=> "Беззуб Роман Григорович"
    ],
  [
        "id"=> "1267",
        "fullname"=> "Волошин Олександр Іванович"
    ],
  [
        "id"=> "1269",
        "fullname"=> "Гиря Олександр Юрійович"
    ],
  [
        "id"=> "1176",
        "fullname"=> "Булатецький Володимир Васильович"
    ],
  [
        "id"=> "2039",
        "fullname"=> "Гавриленко Євгеній Григорович"
    ],
  [
        "id"=> "3092",
        "fullname"=> "Хмара Юлія Олександрівна"
    ],
  [
        "id"=> "2618",
        "fullname"=> "Маєвський Михайло Миколайович"
    ],
  [
        "id"=> "458",
        "fullname"=> "Астапович Сергій Володимирович"
    ],
  [
        "id"=> "2656",
        "fullname"=> "Приймак Олександр Борисович"
    ],
  [
        "id"=> "2484",
        "fullname"=> "Токар Олександр Анатолійович"
    ],
  [
        "id"=> "620",
        "fullname"=> "Величко Юрій Миколайович"
    ],
  [
        "id"=> "2948",
        "fullname"=> "Масюк Валерій Іванович"
    ],
  [
        "id"=> "2772",
        "fullname"=> "Некраш Микола Миколайович"
    ],
  [
        "id"=> "3086",
        "fullname"=> "Обифіст Сергій Анатолійович"
    ],
  [
        "id"=> "3497",
        "fullname"=> "Новохатка Михайло Григорович"
    ],
  [
        "id"=> "1993",
        "fullname"=> "Копилець Дмитро Анатолійович"
    ],
  [
        "id"=> "2991",
        "fullname"=> "Бельдій Дмитро Леонідович"
    ],
  [
        "id"=> "3085",
        "fullname"=> "Пархоменко Анатолій Володимирович"
    ],
  [
        "id"=> "1504",
        "fullname"=> "Макогон Олександр Валерійович"
    ],
  [
        "id"=> "1243",
        "fullname"=> "Поліч Анатолій Миколайович"
    ],
  [
        "id"=> "914",
        "fullname"=> "Шкурупій Сергій Володимирович"
    ],
  [
        "id"=> "1914",
        "fullname"=> "Будніков Олександр Вікторович"
    ],
  [
        "id"=> "972",
        "fullname"=> "Чорна Ольга Яківна"
    ],
  [
        "id"=> "1191",
        "fullname"=> "Гергель Сергій Миколайович"
    ],
  [
        "id"=> "191",
        "fullname"=> "Іршко Олександр Григорович"
    ],
  [
        "id"=> "3119",
        "fullname"=> "Костяна Марина Вікторівна"
    ],
  [
        "id"=> "3094",
        "fullname"=> "Бабенко Світлана Євгеніївна"
    ], 
  [
        "id"=> "3093",
        "fullname"=> "Ніколаєнко Оксана Володимирівна"
    ],
  [
        "id"=> "922",
        "fullname"=> "Камінський Віктор Юлійович"
    ],
  [
        "id"=> "1536",
        "fullname"=> "Севідов Валентин Сергійович"
    ],
  [
        "id"=> "690",
        "fullname"=> "Денисенко Олександр Васильович"
    ],
  [
        "id"=> "661",
        "fullname"=> "Колосков Юрій Олександрович"
    ],
  [
        "id"=> "1186",
        "fullname"=> "Островський Володимир Юрійович"
    ],
  [
        "id"=> "2036",
        "fullname"=> "Кішінець Олександр Іванович"
    ],
  [
        "id"=> "1974",
        "fullname"=> "Кочетков Ігор Вікторович"
    ],
  [
        "id"=> "1992",
        "fullname"=> "Мацегор Олександр Миколайович"
    ],

  [
        "id"=> "3232",
        "fullname"=> "Пустовіт Ігор Григорович"
    ],
  [
        "id"=> "1424",
        "fullname"=> "Кохан Анатолій Анатолійович"
    ],
  [
        "id"=> "1272",
        "fullname"=> "Іванов Юрій Олександрович"
    ],
  [
        "id"=> "1296",
        "fullname"=> "Ємець Віталій Павлович"
    ],
  [
        "id"=> "3240",
        "fullname"=> "Дудник Віктор Васильович"
    ],
  [
        "id"=> "3154",
        "fullname"=> "Кузнєцова Ірина Борисівна"
    ],
  [
        "id"=> "3269",
        "fullname"=> "Голубєв Володимир Миколайович"
    ],
  [
        "id"=> "3235",
        "fullname"=> "Маркін Олександр Васильович"
    ],
  [
        "id"=> "3229",
        "fullname"=> "Трирог Ніна Сергіївна"
    ],
  [
        "id"=> "3033",
        "fullname"=> "Кривенко Олександр Федорович"
    ],
  [
        "id"=> "1030",
        "fullname"=> "Котовенко Іван Іванович"
    ],
  [
        "id"=> "3233",
        "fullname"=> "Драч Володимир Іванович"
    ],
  [
        "id"=> "1885",
        "fullname"=> "Донець Ігор Сергійович"
    ],
  [
        "id"=> "1909",
        "fullname"=> "Алексеєнко Олександр Павлович"
    ],
  [
        "id"=> "3273",
        "fullname"=> "Семенов Дмитро Дмитрович"
    ],
  [
        "id"=> "3583",
        "fullname"=> "Озерська Зоя Василівна"
    ],
  [
        "id"=> "3496",
        "fullname"=> "Федорченко Наталія Анатоліївна"
    ],
  [
        "id"=> "3436",
        "fullname"=> "Щипка Віталій"
    ],
];